export const texts = {
    Details: '詳細資料',
    Experience: '經驗',
    Services: '服務',
    Photos: '照片',
    Pricing: '照片',
    Review: '預覽',
    allReq: '所有項目均必須填寫',
    starReq: '必須填寫',
    details: {
        first: '名字',
        last: '姓氏',
        gen: '性別',
        dob: '出生日期',
        work: '工作地點（多選請按Ctrl）',
        add: '地址',
        dis: '地區',
        country: '國家 / 區域',
        rel: '宗教',
        lang: '語言',
        ol: '其他語言',
        hob: '興趣',
        hp: '騎自行車、繪畫......',
        about: '關於您',
        ap: '我是一位30歲的護理系學生…… ',
        other: '其他，請註明'
    },
    exp: {
        yrs: '年資*',
        bg: '執照和證書',
        edu: '學歷',
        xps: '經驗',
        xp: '經驗'
    },
    services: {
        hr: '時薪',
        ec: '額外收費',
        car: '你有車嗎？',
        toc: '護理類型',
        prof: '專業服務',
        per: '個人護理',
        med: '個人護理',
        av: '可工作時間',
        other: '其他'
    },
    photos: {
        upload: '上載照片',
        uploaded: '已上載照片',
        uploading: '正在上載',
        del: '刪除',
        set: '設定為個人頭像',
        msg: '所有上傳的照片都會在您公開的個人資料中顯示為封面照片。'
    },
    plan: {
        head: '計畫',
        opts: {
            Free: '免費計劃－港幣＄0 /月，15％佣金',
            Entrepreneur: '企業家計劃－港幣＄88 /月，10％佣金',
            Partner: '合作夥伴計劃－港幣＄888/月，10％佣金'
        },
        msgs: [
            '基於我們的「客戶滿意度保證政策」, 我們並不會在進行家庭護理服務期間向護理員發放薪金。 我們將在服務完成後一天向客戶收取款項，然後在3個工作天內支付給護理員（扣除我們的佣金後）。',
            '保險政策：由昆士蘭聯保保險有限公司（QBE-HKSI）提供。總金額為一千萬港元。當中包括專業醫護人員的醫療事故和非專業人員的公眾責任。保險包括人身傷害、財產損失和盜竊。保險將會從2018年9月1日開始。'
        ]
    },
    next: '繼續',
    save: '保存',
    snn: '保存並繼續',
    back: '返回',
    review: '預覽'
};