export const texts = {
    jumbo: {
        head: '點擊幾下即可在附近找到值得信賴的護理員。',
        sideHead: '每個人都值得擁有優質的家庭護理服務。',
        sideP: '為您的摯愛尋找合適的護理員，或自己成為一位護理員。',
        findBtn: '尋找護理員',
        registerBtn: '成為護理員'
    },
    marquee: 'TLC是指關愛護理服務，它是發自於同情心、同理心和尊嚴。 我們相信幫助有需要的人； 我們相信人性； 我們也相信可以為社會關懷提供更好的選擇。 在體育逆境中會產生冠軍，在商業逆境中亦會產生颠覆者。',
    whatIsHLO: '甚麼是「康愛」？',
    HLOstory: '「康愛」的故事',
    plans: {
        head: '護理員計劃',
        subHead: '成為一名社會英雄，加入護理工作的行列。',
        free: {
            head: '免費計劃',
            dollar: '港幣＄',
            perMonth: '/月',
            comm: '15％佣金',
            perks: [
                '受專業認證的培訓',
                '一千萬港元保險',
                '付款保證'
            ],
            btn: '註冊'
        },
        ent: {
            head: '企業家計劃',
            dollar: '港幣＄',
            perMonth: '/月',
            comm: '10％佣金',
            perks: [
                '護理者每週工作超過10小時',
                '受專業認證的培訓',
                '一千萬港元保險',
                '付款保證'
            ],
            btn: '註冊'
        },
        partner: {
            head: '合作夥伴計劃',
            dollar: '港幣＄',
            perMonth: '/月',
            comm: '10％佣金',
            perks: [
                '增加銷售',
                '一千萬港元保險',
                '付款保證'
            ],
            btn: '註冊'
        },
        ins: '保險政策：由昆士蘭聯保保險有限公司（QBE-HKSI）提供。總金額為一千萬港元。當中包括專業醫護人員的醫療事故和個人的公民責任。保險包括人身傷害、財產損失和盜竊。保險將會從2019年1月1日開始。'
    },
    types: {
        head: '護理類型',
        types: [
            {
                title: '家庭護士',
                content: `
                    真正理解摯體貼服務含義且經驗豐富的家庭主婦和其他長者。
                `
            }, {
                title: '護理系學生',
                content: `
                    正在學習成為持牌護士的大學生。非常熱衷於幫助其他人並開始使用他們的專業技能。
                `
            }, {
                title: '志願者',
                content: `
                    心胸寬大的人願意提供免費服務。 真正的社會英雄。
                `
            }, {
                title: '持牌護士',
                content: `
                    已註冊護士或護士助理。他們經驗豐富且具有專業技能，適合有長期醫療狀況的病患。
                `
            }, {
                title: '長者護理',
                content: `
                    有照顧長者經驗的人。這些人可以是其他能夠體恤您摯愛的老年人。
                `
            }, {
                title: '特殊需要',
                content: `
                    無論是自閉症、精神上還是身體上的挑戰。找有經驗、同理心和同情心的護理員來幫助您。
                `
            }, {
                title: '專家',
                content: `
                    具有較強實踐經驗和專業知識的人。許多人都是醫療專家和在其他領域上的專才。
                `
            }, {
                title: '關愛護理服務',
                content: `
                    照顧感冒和流感的人的專家。
                `
            }, {
                title: '日常護理',
                content: `
                    星期天也可以是日常護理。也許你的傭人在放假或生病，這時候有一個值得信賴的、專業的和友好的鄰居來幫忙也是很高興的。
                `
            }, {
                title: '臨時護理',
                content: `
                    通常意味著當天的服務。
                `
            }, {
                title: '運動夥伴',
                content: `
                    許多運動需要一位夥伴。它有助於激勵和啟發人們開始採取行動並坐言起行。
                `
            }
        ]
    },
    featured: '精選工作',
    professional: '專業護理員'
}