export const texts = {
    head: '關於我們',
    subHead: '整體大於其各部分的總和－團隊合作。',
    ps: [
        '「康愛」是一家非盈利慈善組織的社會企業。我們相信鄰居之間可以互相幫助，我們亦希望透過賦予人們權力，使他們能夠成為解決方案的一部分，一次一個人，繼而改變世界。',
        '我們解決了甚麼痛苦/問題？宏觀層面－減輕您生活中的壓力和擔憂。您的健康和您的摯愛的健康是十分重要的。如果你在這方面遇到問題，相信我，這會為您帶來壓力和擔憂。你的工作就是處理它。因此就有了我們的宗旨 - 讓您的生活更輕鬆。',
        '我們不是醫生或醫院，我們稱之為醫療保健的先鋒。 家庭護理和護理員（家人、朋友和幫助者）就是我們所說在醫療保健中最關鍵的一段路。 在「康愛」，我們則專注於最後的這一段路。',
        '在家裡發生的事情都是非常重要的。 無論是長者護理、兒童保育、嬰兒護理、特殊需要護理、康復護理、日常護理或是臨時護理，讓合適的人照顧自己或您的摯愛都是生活質量的關鍵。 生活質量對您來說很重要嗎？',
        '誰是合適的人？ 每個人都是不一樣的，但我們相信它可以總結為擁有正確態度和才能的人，我們亦稱之為關愛護理服務的精神。',
        '態度意味著他們是積極和快樂的。 能力意味著他們心胸寬大，處處為他人著想，想要為他人提供服務並讓這份心意傳出去。 我們正在尋找真正的社交英雄，我們反對歧視並相信每個人都可以有第二次的機會和新的開始。'
    ],
    dtHead: '我們的夢之隊'
}